import React from 'react'

const Description = () => {
    return (
        <div>
            <div className="selectedItemAbout-description">
          <div className="selectedItemAbout-title">Описание</div>
          <p className="selectedItemAbout-desc">Компактный аналоговый 4-дюймовый видеодомофон Slinex SQ-04 Black обязательно будет оценен по достоинству теми, кто предпочитает максимальную простоту решений на фоне безупречных рабочих качеств устройства. Небольшие размеры и вес, стильное современное оформление с сочетанием матовых и глянцевых (панель с сенсорными кнопками) участков, удобное расположение кнопок управления в нижней части корпуса – все это делает Slinex SQ-04 просто незаменимым в условиях даже самых маленьких помещений. Именно поэтому модель так востребована в квартирах и домах, офисах и магазинах закрытого типа! </p>
        </div>

        <div className='SelectedItemAbout-unique'>
            <div className="selectedItemAbout-title">УНИКАЛЬНЫЕ ОСОБЕННОСТИ SLINEX SQ-04 </div>
            <p className="selectedItemAbout-desc">Несмотря на свою компактность и простоту, Slinex SQ-04 является полноценным и надежным средством контроля допуска, который отлично справляется со своими обязанностями. Некоторые особенности данной модели бренда отметим отдельно: 4,3-дюймовый цветной TFT дисплей 16:9 с разрешением 480х272, что обеспечивает отличную картинку; наличие на боковой панели удобных кнопок регулировки (контрастности, яркости и цветности, а также громкости вызова и разговора); наличие встроенного блока питания; самое бюджетное предложение в линейке бренда. </p>
        </div>
        </div>
    )
}

export default Description
